/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is required to run the application to finish the configuration process after the recent update." = "WARNING. Internet connection is not available. It is required to run the application to finish the configuration process after the recent update.";

